@extends('client.layout.total')

@section('style')
@stop

@section('content')
    <main class="container">
        <x-project-header></x-project-header>
        <div class="details">
            <p class="card-title text-muted fw-bold h6">شرح مختصر پروژه</p>
            <p class="card-text mt-3">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و
                متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده
                شناخت فراوان جامعه و متخصصان را می طلبد
            </p>
        </div>
        <div class="details mt-4">
            <p class="card-title text-muted fw-bold h6">مشخصات فنی و ویژگی نهایی پروژه</p>
            <p class="card-text mt-3">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و
                متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده
                شناخت فراوان جامعه و متخصصان را می طلبد
            </p>
        </div>
        <div class="details mt-4">
            <p class="card-title text-muted fw-bold h6">شیوه عرضه و فروش نهایی پروژه</p>
            <p class="card-text mt-3">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و
                متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده
                شناخت فراوان جامعه و متخصصان را می طلبد
            </p>
        </div>
        <div class="details mt-4">
            <p class="card-title text-muted fw-bold h6">سایر توضیحات</p>
            <p class="card-text mt-3">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و
                متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده
                شناخت فراوان جامعه و متخصصان را می طلبد
            </p>
        </div>
    </main>
@stop

@section('script')

@endsection
