<?php

return [
    'Recharge_wallet' => [
        'messages' => [
            'title' => 'تامین کننده گرامی از پرداخت شما متشکریم. هم اکنون کیف پول ویزیتان شما به مبلغ :value_2 تومان با موفقیت شارژ گردید.',
        ],
    ],
    'RegisterInvoice' => [
        'messages' => [
            'title' => "فاکتور جدید از ویزیتان \n مبلغ :  %amount% تومان \n نام مشتری :   %customerName% \nتعداد اقلام:  %itemsCount% سفارش",
        ],
    ],
    'before_charge_wallet' => [
        'messages' => [
            'title' => 'تامین کننده گرامی موجودی کیف پول شما در ویزیتان رو به پایان است، لطفا جهت پیشگیری از قطع خدمات ویزیتان در اسرع وقت کیف پول خود را شارژ نمایید.'
        ]
    ],
    'Invoice_Pass_Register' => [
        'messages' => [
            'title' => 'مشتری گرامی هم اکنون چندتا سفارش نهایی شده در سبد خرید خود دارید با توجه به اینکه موجودی کالاهای سبد خرید شما در حال اتمام است لطفا هرچه سریعتر نسبت به ثبت نهایی فاکتور خود اقدام نمایید.ویزیتان'
        ]
    ],
    'balance_wallet' => [
        'messages' => [
            'title' => 'موجودی کیف پول شما منفی شده است و به زودی اکانت ویزیتان شما مسدود خواهد شد. لطفا جهت پیشگیری از قطع سرویس ها در اسرع وقت کیف پول خود را شارژ نمایید.'
        ]
    ],
    'ReturnInvoice' => [
        'customer' => [
            'messages' => [
                'title' => 'مشتری گرامی فاکتور شماره :value_1 به مبلغ :value_2 توسط تامین کننده به علت :value_3 برگشت داده شد . ویزیتان'
            ]
        ],
        'market' => [
            'messages' => [
                'title' => 'تامین کننده گرامی فاکتور شماره :value_1 به مبلغ :value_2 توسط مشتری به علت :value_3 برگشت داده شد. ویزیتان'
            ]
        ]
    ],
    'CancelInvoice' => [
        'customer' => [
            'messages' => [
                'title' => "تامین کننده گرامی \n سفارش %invoiceItemTitle% شماتوسط فروشگاه %customerName% لغو گردید. ویزیتان"
            ]
        ],
        'market' => [
            'messages' => [
                'title' => "مشتری گرامی \n سفارش  %invoiceItemTitle% شماتوسط %marketName% لغو گردید. ویزیتان"
            ]
        ]
    ]
];
